import React, {Component} from 'react';
import './About.css'
class About extends Component {

  render() {
    return (
      <div className="about">
        <div>
          <h1>אודות רוני יהב</h1>
          <hr/>
        </div>
        <div className="aboutContent">
          <div>
            <p>רוני יהב, מאמנת כושר, בת 27 שנים, נולדה והתחנכה בקיבוץ אלרום (שבצפון רמת
              הגולן), מזה 8 שנים מתגוררת באזור המרכז. בוגרת מכון וינגייט, ביה"ס למקצועות
              הספורט. מחזיקה במגוון תעודות והכשרות בתחום הספורט התחרותי והטיפולי. מתמחה בטיפול
              ועבודה עם ילדים ובני נוער ובעלת ניסיון רב בעבודה עם נערים בעלי הפרעת קשב וריכוז
              ואוכלוסיות מיוחדות. (ADHD, PDD, ADD ). בעלת התמחות בשיקום לאחר פציעות (שיקום
              ספורטאים) ושחיקה טבעית של הגוף. התמחות במחלות אוטו אימוניות, תסמונת
              פיברומיאלגיה, בעיות גב ומפרקים.</p>
            <h1>קצת על עצמי</h1>
            <p>את דרכי ואהבתי לספורט התחלתי עוד בהיותי ילדה, הורי הבחינו ביכולותיי
              הספורטיביות, וכך כבר בגיל 4 מצאתי את עצמי מתגלגלת ומקפצת על קורות גבוהות ודקות.
              לאחר הצלחה מסחררת של 10 שנים שבהם היו גם תחרויות מדליות ומופעי ראווה פרשתי
              מנבחרת התעמלות הקרקע אליה הייתי שייכת, לטובת מחול, ג'אז ואתלטיקה קלה , הצטיינתי
              בריצות ארוכות וכבר בגיל 17 השתתפתי בטריאתלון הראשון בחיי ומאז השתתפתי בלא מעט
              תחרויות, לאחר השירות הצבאי הבנתי שהספורט בלתי נפרד מחיי ושיש בידי את כל הכלים
              והיכולת להדריך, לכוון ולסייע לאנשים ללמוד לחיות בדרך חיים בריאה וטובה יותר
              עבורם.</p>
            <h1>הכשרות שעברתי</h1>
            <ul>
              <li>
                <p>מדריכת כושר</p>
              </li>
              <li>
                <p>מאמנת כושר בכירה</p>
              </li>
              <li>
                <p>אימון קטינים</p>
              </li>
              <li>
                <p>מדריכת מדריכת אירובי ועיצוב הגוף</p>
              </li>
              <li>
                <p>תזונה נכונה</p>
              </li>
              <li>
                <p>אימוני קרוספיט</p>
              </li>
              <li>
                <p>מדריכת שחייה</p>
              </li>
            </ul>
            <h1>ניסיון אישי</h1>
            <p>
              ניסיון של למעלה מ10 שנים בתחום האימונים. עובדת עם כלל האוכלוסייה החל משיעורים
              לילדים מהגיל הרך ועד הגיל השלישי . כיום אני מנהלת חדר הכושר של קבוצת אריסון,
              מאמנת כושר אישית וקבוצתית, מדריכה קבוצות קטנות לפילאטיס, עבודה עם ילדים עם צרכים
              מיוחדים במסגרת ביה"ס לחינוך מיוחד (נתיב) הכולל לימוד והדרכת כושר לליקוי למידה.
              כמו כן אני בעלת ניסיון רב בהדרכת קבוצות נשים מגיל השלישי, הדרכת אירובי, שיעורי
              עיצוב, שיעורי מדרגה, הדרכת אירובי לנערות כולל הדרכה ייחודית המכוונת לגיל
              ההתבגרות, הדרכת קבוצות ריצה, טריאתלון ומרתון (כולל הכנה לתחרויות בארץ ובחול).</p>
          </div>
          <div ></div>
        </div>

      </div>

    );
  }
}

export default About;
