import React, {Component} from 'react';
import './Tips.css'
class Tips extends Component {

  render() {
    return (
      <div className="tips">
        <div>
          <h3>ארוחת צהריים מזינה</h3>
          <hr/>
          <p>ארוחת צהריים מזינה מצרכים: 1 סלק 2 כפות טחינה חצי כוס מים חצי לימון אופן
            ההכנה: מבשלים את הסלק עד שהוא עשוי היטב ורך. ממתינים שיתקרר מעט ואז מקלפים את
            קליפת הסלק חותכים אותו לריבועים. מכניסים את הסלק למעבד מזון יחד עם 2 כפות טחינה
            גולמית , מיץ לימון , מים ,מלח ופלפל לפי הטעם. טוחנים הכול יחד עד שהופך למחית.
            מגישים על צלחת יחד עם ביצה חצויה ופטרוזיליה. אני אישית אוכלת עם זה 3 פי</p>
        </div>
        <div>
          <h3>ארוחת צהריים מזינה</h3>
          <hr/>
          <p>ארוחת צהריים מזינה מצרכים: 1 סלק 2 כפות טחינה חצי כוס מים חצי לימון אופן
            ההכנה: מבשלים את הסלק עד שהוא עשוי היטב ורך. ממתינים שיתקרר מעט ואז מקלפים את
            קליפת הסלק חותכים אותו לריבועים. מכניסים את הסלק למעבד מזון יחד עם 2 כפות טחינה
            גולמית , מיץ לימון , מים ,מלח ופלפל לפי הטעם. טוחנים הכול יחד עד שהופך למחית.
            מגישים על צלחת יחד עם ביצה חצויה ופטרוזיליה. אני אישית אוכלת עם זה 3 פי</p>
        </div>
        <div>
          <h3>ארוחת צהריים מזינה</h3>
          <hr/>
          <p>ארוחת צהריים מזינה מצרכים: 1 סלק 2 כפות טחינה חצי כוס מים חצי לימון אופן
            ההכנה: מבשלים את הסלק עד שהוא עשוי היטב ורך. ממתינים שיתקרר מעט ואז מקלפים את
            קליפת הסלק חותכים אותו לריבועים. מכניסים את הסלק למעבד מזון יחד עם 2 כפות טחינה
            גולמית , מיץ לימון , מים ,מלח ופלפל לפי הטעם. טוחנים הכול יחד עד שהופך למחית.
            מגישים על צלחת יחד עם ביצה חצויה ופטרוזיליה. אני אישית אוכלת עם זה 3 פי</p>
        </div>

      </div>

    );
  }
}

export default Tips;
