import React, {Component} from 'react';
import './ForWho.css'
class ForWho extends Component {

  render() {
    return (
      <div className="ForWho">
        <h2>
          מי בעצם צריך אימון אישי?</h2>
        <hr/>
        <h2>
          אז מי באמת צריך מאמן כושר אישי?</h2>
        <p>ברוכים הבאים לאתר של גילי'ס – מאמנת כושר אישית בתל אביב, הרצליה והמרכז. אם
          אתם רוצים להתחטב, לחזק את השרירים, לשפר את הבריאות ולהיראות טוב יותר מאמן כושר
          אישי הוא הפתרון המושלם עבורכם, אנשים רבים מתקשים להתאמן לבד וצריכים מאמן מקצועי
          שילווה אותם באימון ידריך אותם ויגרום להם להתאמץ יותר ולהתקדם מעבר למה שהם
          מסוגלים לבד. אימון אישי עם מאמנת כושר אישית בליווי דיאטה המותאמת אישית לכל מתאמן
          תסייע לכם לשפר את איכות החיים, לרדת במשקל, להתחזק ולהתחטב בזמן מהר יותר ובהנאה
          מרובה. שיטת האימונים האישיים של גילי'ס מותאמת באופן אישי לכל מתאמן ומתאמנת בהתאם
          ליכולת, הכושר הגופני הקיים והמצב הבריאותי.</p>
        <h1>האימונים האישיים שלנו כוללים את האימונים הבאים:</h1>
        <p>התקשרו עכשיו אימוני קיקבוקסינג, אימוני ריצה והליכה, אימונים בפארק ובחוף הים,
          אימוני ילדים עם התמחות באימוני ילדים עם הפרעות קשב וריכוז קשות, אימוני TRX,
          אימונים לנשים אחרי לידה, אימוני אירובי וחיטוב.</p>

        <h1>היתרונות באימון עם מאמנת כושר אישית:</h1>
        <ul>
          <li>
            <p>כושר כללי
            </p>
          </li>
          <li>
            <p>מאמנת כושר בכירה</p>
          </li>
          <li>
            <p>אימון קטינים</p>
          </li>
          <li>
            <p>מדריכת מדריכת אירובי ועיצוב הגוף</p>
          </li>
          <li>
            <p>תזונה נכונה</p>
          </li>
          <li>
            <p>אימוני קרוספיט</p>
          </li>
          <li>
            <p>מדריכת שחייה</p>
          </li>
        </ul>
      </div>

    );
  }
}

export default ForWho;
