import React, {Component} from 'react';
import './PracticeProgram.css'
class PracticeProgram extends Component {

  render() {
    return (
      <div className="PracticeProgram">
        <div>
          <div></div>
          <h2>אימון כושר אחרי לידה</h2>
          <p>אימוני כושר לחיזוק וחיטוב הגוף לנשים אחרי לידה. נשים רבות מחכות שתסתיים תקופת המשכב לאחר לידה כדי לה</p>
        </div>
        <div>
          <div></div>
          <h2>אימון כושר אחרי לידה</h2>
          <p>אימוני כושר לחיזוק וחיטוב הגוף לנשים אחרי לידה. נשים רבות מחכות שתסתיים תקופת המשכב לאחר לידה כדי לה</p>
        </div>
        <div>
          <div></div>
          <h2>אימון כושר אחרי לידה</h2>
          <p>אימוני כושר לחיזוק וחיטוב הגוף לנשים אחרי לידה. נשים רבות מחכות שתסתיים תקופת המשכב לאחר לידה כדי לה</p>
        </div>
        <div>
          <div></div>
          <h2>אימון כושר אחרי לידה</h2>
          <p>אימוני כושר לחיזוק וחיטוב הגוף לנשים אחרי לידה. נשים רבות מחכות שתסתיים תקופת המשכב לאחר לידה כדי לה</p>
        </div>
        <div>
          <div></div>
          <h2>אימון כושר אחרי לידה</h2>
          <p>אימוני כושר לחיזוק וחיטוב הגוף לנשים אחרי לידה. נשים רבות מחכות שתסתיים תקופת המשכב לאחר לידה כדי לה</p>
        </div>
        <div>
          <div></div>
          <h2>אימון כושר אחרי לידה</h2>
          <p>אימוני כושר לחיזוק וחיטוב הגוף לנשים אחרי לידה. נשים רבות מחכות שתסתיים תקופת המשכב לאחר לידה כדי לה</p>
        </div>
        <div>
          <div></div>
          <h2>אימון כושר אחרי לידה</h2>
          <p>אימוני כושר לחיזוק וחיטוב הגוף לנשים אחרי לידה. נשים רבות מחכות שתסתיים תקופת המשכב לאחר לידה כדי לה</p>
        </div>
        <div>
          <div></div>
          <h2>אימון כושר אחרי לידה</h2>
          <p>אימוני כושר לחיזוק וחיטוב הגוף לנשים אחרי לידה. נשים רבות מחכות שתסתיים תקופת המשכב לאחר לידה כדי לה</p>
        </div>
        <div>
          <div></div>
          <h2>אימון כושר אחרי לידה</h2>
          <p>אימוני כושר לחיזוק וחיטוב הגוף לנשים אחרי לידה. נשים רבות מחכות שתסתיים תקופת המשכב לאחר לידה כדי לה</p>
        </div>

      </div>

    );
  }
}

export default PracticeProgram;
