let programs = {
  "battleShip": {
    srcGif: "img/giphy.gif",
    srcImg: "img/giphy.png",
        title1:" לידה",
        title2:"אימוני כושר לחיזוק וחיטוב הגוף לנשים אחרי לידה.",
        par1:`שים רבות מחכות שתסתיים תקופת המשכב לאחר לידה כדי להתחיל ולחזור לגזרה ולהוריד
        את המשקל העודף שהצטבר במהלך חודשי ההריון. חשוב להבין שבמהלך הלידה גוף האישה עובר
        טראומה קשה שלוקח לו זמן רב להתגבר עליה ולכן חשוב מאד לחזור ולהתאמן באופן הדרגתי
        ולהתחיל עם תרגילים ברמת קושי נמוכה יחסית ובמספר חזרות נמוך ולהעלות את רמת הקושי
        וכמות החזרות בצורה מבוקרת ובטוחה. שמי גילי גביש, ואני מאמנת כושר אישי המתמחה
        באימוני כושר לנשים לאחר לידה. במהלך האימונים אדריך והוביל אותך באימוני כושר
        בטוחים אשר מיועדים לנשים לאחר לידה, מניסיוני בבניית תכנית אימון מתאימה עם ליווי
        מקצועי ניתן לחזור לגזרה ולמידה שלפני ההריון בתוך כחודש מתחילת האימונים. באימון
        האישי אני שמה דגש מיוחד לבעיות נפוצות שיכולות לצוץ לנשים אחרי הריון ואני אתרגל
        תרגילים ייעודיים במהלך האימון שמחזקים את שרירי הליבה, רצפת האגן ומונעים הישנות
        כאבי גב.`,
        title3:`הדרכה לנשים מניקות`,
        par3:`בהנקה אישה מוציאה המון אנרגיה ולכן מרגישה הרבה יותר עייפה במהלך רוב שעות
        היום. אימון נכון והכוונה תזונתית לאחר הלידה מאד מחזק את גוף האישה ונותן לה
        להרגיש ערנית אנרגטית ונמרצת יותר ,וכך תוכלי לעמוד בקצב היום המטורף שהחיים החדשים
        דורשים ממך .האימון עצמו מותאם לכל אחת ואחת לפי הצרכים האישים שלה , נשים דגש על
        החזרת הגוף לפעילות סדירה תוך תשומת לב מרבית על חיזוק הבטן ,רצפת האגן, זוקפי הגב,
        גמישות והזרמת דם לאזור הרגליים.`
  },
  "crossfit": {
    src: "https://games-assets.crossfit.com/e-3-stand-nbhfd8882134bgsw2_0.jpg",
        title1:" לידה",
        title2:"אימוני כושר לחיזוק וחיטוב הגוף לנשים אחרי לידה.",
        par1:`שים רבות מחכות שתסתיים תקופת המשכב לאחר לידה כדי להתחיל ולחזור לגזרה ולהוריד
        את המשקל העודף שהצטבר במהלך חודשי ההריון. חשוב להבין שבמהלך הלידה גוף האישה עובר
        טראומה קשה שלוקח לו זמן רב להתגבר עליה ולכן חשוב מאד לחזור ולהתאמן באופן הדרגתי
        ולהתחיל עם תרגילים ברמת קושי נמוכה יחסית ובמספר חזרות נמוך ולהעלות את רמת הקושי
        וכמות החזרות בצורה מבוקרת ובטוחה. שמי גילי גביש, ואני מאמנת כושר אישי המתמחה
        באימוני כושר לנשים לאחר לידה. במהלך האימונים אדריך והוביל אותך באימוני כושר
        בטוחים אשר מיועדים לנשים לאחר לידה, מניסיוני בבניית תכנית אימון מתאימה עם ליווי
        מקצועי ניתן לחזור לגזרה ולמידה שלפני ההריון בתוך כחודש מתחילת האימונים. באימון
        האישי אני שמה דגש מיוחד לבעיות נפוצות שיכולות לצוץ לנשים אחרי הריון ואני אתרגל
        תרגילים ייעודיים במהלך האימון שמחזקים את שרירי הליבה, רצפת האגן ומונעים הישנות
        כאבי גב.`,
        title3:`הדרכה לנשים מניקות`,
        par3:`בהנקה אישה מוציאה המון אנרגיה ולכן מרגישה הרבה יותר עייפה במהלך רוב שעות
        היום. אימון נכון והכוונה תזונתית לאחר הלידה מאד מחזק את גוף האישה ונותן לה
        להרגיש ערנית אנרגטית ונמרצת יותר ,וכך תוכלי לעמוד בקצב היום המטורף שהחיים החדשים
        דורשים ממך .האימון עצמו מותאם לכל אחת ואחת לפי הצרכים האישים שלה , נשים דגש על
        החזרת הגוף לפעילות סדירה תוך תשומת לב מרבית על חיזוק הבטן ,רצפת האגן, זוקפי הגב,
        גמישות והזרמת דם לאזור הרגליים.`
  },
}

export default programs